[
  "obsidian-admonition",
  "table-editor-obsidian",
  "calendar",
  "code-block-copy",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "file-tree-alternative",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-textgenerator-plugin",
  "sliding-panes-obsidian"
]